// Config data, do not localize
"Game" "Example Game"
"Image" "setup.bmp"
"AppID" "20000"
"Language" "german"
"ColorOn" "248 99 0"
"ColorOff" "255 255 255"
"MSIFile" "SteamInstall_German.msi"
"URL" "http://support.steampowered.com/"

// UI text, localize 2nd string. s% is a placeholder for game name
"InstallGame" "Installieren"
"Support" "Technischer Support"
"Exit" "Beenden"
"Continue" "Weiter"
"Cancel" "Abbrechen"
"Back" "Zurück"
"Play" "Spiele"
"Install" "Installieren"
"Reinstall" "Reinstallieren"
"Uninstall" "Deinstallieren"
"Steam" "%s uses Steam to stay up to date, delivering updates and new content straight to your desktop."
"Click" "Click Continue to log in or create an Account."
"EulaTitle" "Lizenzvertrag"
"AcceptEula" "Ich akzeptiere den Lizenzvertrag"
"DenyEula" "Ich akzeptiere den Lizenzvertrag nicht"

